hello=\u041F\u0440\u0438\u0432\u0456\u0442
email = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0447\u0442\u0438
password = \u041F\u0430\u0440\u043E\u043B\u044C
close=\u0437\u0430\u043A\u0440\u0438\u0442\u0438
logout=\u0412\u0438\u0439\u0442\u0438
index.Home=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
index.SignIn = \u0423\u0432\u0456\u0439\u0442\u0438
index.registrate = \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F
index.What-We-Do = \u041F\u0440\u043E \u043D\u0430\u0441
index.What-We-Do-Description = \u041A\u043E\u043C\u043F\u0430\u043D\u0456\u044F \u043D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0435\u043B\u0438\u043A\u0456\u0439 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0456\u043D\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0439\u043D\u0438\u0445 \u0442\u0430 \u0456\u043D\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043B\u044C\u043D\u0438\u0445 \u0456\u043D\u0432\u0435\u0441\u0442\u043E\u0440\u0456\u0432, \u043F\u0430\u0439\u043E\u0432\u0438\u0445 \u0444\u043E\u043D\u0434\u0456\u0432, \u0436\u043E\u0434\u0435\u043D \u0437 \u044F\u043A\u0438\u0445 \u043D\u0435 \u043C\u0430\u0454 \u0437\u043D\u0430\u0447\u043D\u043E\u0433\u043E (\u0431\u0456\u043B\u044C\u0448\u0435 5%) \u043F\u0430\u043A\u0435\u0442\u0430 \u0430\u043A\u0446\u0456\u0439. \u041D\u0430 31 \u0433\u0440\u0443\u0434\u043D\u044F 2009 \u0440\u043E\u043A\u0443 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448 \u0432\u0435\u043B\u0438\u043A\u0438\u043C\u0438 \u043F\u0430\u043A\u0435\u0442\u0430\u043C\u0438 \u0432\u043E\u043B\u043E\u0434\u0456\u043B\u0438 \u0431\u0430\u043D\u043A State Street Corporation (3,51%) \u0456 \u0456\u043D\u0432\u0435\u0441\u0442\u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044F Vanguard Group Inc. (3,36%). \u041A\u0440\u0456\u043C \u0446\u044C\u043E\u0433\u043E, \u0432\u0435\u043B\u0438\u043A\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043A\u0446\u0456\u0439 \u043D\u0430\u043B\u0435\u0436\u0430\u043B\u0430 \u043F\u0430\u0439\u043E\u0432\u0438\u043C \u0444\u043E\u043D\u0434\u0430\u043C. \u041D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, \u0431\u0456\u043B\u044C\u0448 3,14% \u0430\u043A\u0446\u0456\u0439 \u043D\u0430 31 \u0433\u0440\u0443\u0434\u043D\u044F 2009 \u0440\u043E\u043A\u0443 \u043D\u0430\u043B\u0435\u0436\u0430\u043B\u043E \u0440\u0456\u0437\u043D\u0438\u043C \u0444\u043E\u043D\u0434\u0430\u043C Vanguard (Vanguard Total Stock Mkt Idx, Vanguard 500 Index Investor, Vanguard Institutional Index, Vanguard Windsor II Investor, Vanguard Value Index). \u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u043A\u0456\u043D\u0446\u0435\u0432\u0438\u0445 \u0432\u043B\u0430\u0441\u043D\u0438\u043A\u0456\u0432 \u043D\u0435 \u0440\u043E\u0437\u043A\u0440\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F.
index.Contact-Us = \u0417\u0432\u0435\u0440\u0442\u0430\u0439\u0442\u0435\u0441\u044F \u0434\u043E \u043D\u0430\u0441
index.Structural-&-Architectural = \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u0438\u0432\u043D\u0456 \u0442\u0430 \u0430\u0440\u0445\u0456\u0442\u0435\u043A\u0442\u0443\u0440\u043D\u0456 \u0440\u0456\u0448\u0435\u043D\u043D\u044F
index.Mechanical-&-Process = \u041C\u0435\u0445\u0430\u043D\u0456\u0447\u043D\u0456 \u0442\u0430 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0447\u043D\u0456 \u043F\u0440\u043E\u0446\u0435\u0441\u0438
index.Engineering-networks = \u0406\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456
index.Create-New-Order-Right-Now = \u0417\u0430\u043C\u043E\u0432\u043B\u044F\u0439\u0442\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0440\u0430\u0437
index.Structural-&-Architectural-Description =\u0410\u0440\u0445\u0456\u0442\u0435\u043A\u0442\u0443\u0440\u0430 \u2014 \u0446\u0435 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E \u043D\u0430\u0443\u043A\u0430 \u0456 \u043C\u0438\u0441\u0442\u0435\u0446\u0442\u0432\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0443\u0434\u0456\u0432\u0435\u043B\u044C, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0432\u043B\u0430\u0441\u043D\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0431\u0443\u0434\u0456\u0432\u0435\u043B\u044C \u0442\u0430 \u0441\u043F\u043E\u0440\u0443\u0434, \u044F\u043A\u0456 \u0444\u043E\u0440\u043C\u0443\u044E\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043E\u0432\u0435 \u0441\u0435\u0440\u0435\u0434\u043E\u0432\u0438\u0449\u0435 \u0434\u043B\u044F \u0436\u0438\u0442\u0442\u044F \u0456 \u0434\u0456\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0456 \u043B\u044E\u0434\u0435\u0439 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u043E \u0434\u043E \u0437\u0430\u043A\u043E\u043D\u0456\u0432 \u043A\u0440\u0430\u0441\u0438. \u041D\u0430 \u0441\u0443\u0447\u0430\u0441\u043D\u043E\u043C\u0443 \u0435\u0442\u0430\u043F\u0456 \u0440\u043E\u0437\u0432\u0438\u0442\u043A\u0443 \u043B\u044E\u0434\u0441\u0442\u0432\u0430 \u0430\u0440\u0445\u0456\u0442\u0435\u043A\u0442\u0443\u0440\u0430 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043E\u0434\u043D\u0443 \u0437 \u043D\u0430\u0439\u0432\u0430\u0436\u043B\u0438\u0432\u0456\u0448\u0438\u0445 \u0447\u0430\u0441\u0442\u0438\u043D \u0437\u0430\u0441\u043E\u0431\u0456\u0432 \u0432\u0438\u0440\u043E\u0431\u043D\u0438\u0446\u0442\u0432\u0430 (\u043F\u0440\u043E\u043C\u0438\u0441\u043B\u043E\u0432\u0430 \u0430\u0440\u0445\u0456\u0442\u0435\u043A\u0442\u0443\u0440\u0430 \u2014 \u0431\u0443\u0434\u0456\u0432\u043D\u0438\u0446\u0442\u0432\u043E \u0437\u0430\u0432\u043E\u0434\u0456\u0432, \u0444\u0430\u0431\u0440\u0438\u043A, \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u0442\u0430\u043D\u0446\u0456\u0439 \u0442\u043E\u0449\u043E) \u0442\u0430 \u043C\u0430\u0442\u0435\u0440\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u0437\u0430\u0441\u043E\u0431\u0456\u0432 \u0456\u0441\u043D\u0443\u0432\u0430\u043D\u043D\u044F \u043B\u044E\u0434\u0441\u044C\u043A\u043E\u0433\u043E \u0441\u0443\u0441\u043F\u0456\u043B\u044C\u0441\u0442\u0432\u0430.
index.Mechanical-&-Process-Description = \u041C\u0435\u0445\u0430\u043D\u0456\u043A\u0430 \u2014 \u0432 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0440\u043E\u0437\u0443\u043C\u0456\u043D\u043D\u0456 \u043D\u0430\u0443\u043A\u0430 \u043F\u0440\u043E \u043C\u0435\u0445\u0430\u043D\u0456\u0447\u043D\u0438\u0439 \u0440\u0443\u0445 \u0442\u0430 \u0440\u0456\u0432\u043D\u043E\u0432\u0430\u0433\u0443 \u0442\u0456\u043B \u0456 \u0432\u0437\u0430\u0454\u043C\u043E\u0434\u0456\u044E, \u0449\u043E \u0432\u0438\u043D\u0438\u043A\u0430\u0454 \u043F\u0440\u0438 \u0446\u044C\u043E\u043C\u0443 \u043C\u0456\u0436 \u0442\u0456\u043B\u0430\u043C\u0438. \u041D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0434\u043E \u043F\u0440\u0438\u0440\u043E\u0434\u043D\u0438\u0447\u0438\u0445 \u043D\u0430\u0443\u043A. \u041C\u0435\u0445\u0430\u043D\u0456\u043A\u0443 \u043F\u043E\u0434\u0456\u043B\u044F\u044E\u0442\u044C \u043D\u0430 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0443 \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443, \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443 \u0441\u0443\u0446\u0456\u043B\u044C\u043D\u0438\u0445 \u0441\u0435\u0440\u0435\u0434\u043E\u0432\u0438\u0449 \u0456 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u0443 \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443. \u0412 \u043A\u043E\u0436\u043D\u043E\u043C\u0443 \u0437 \u0446\u0438\u0445 \u0440\u043E\u0437\u0434\u0456\u043B\u0456\u0432 \u0440\u043E\u0437\u0440\u0456\u0437\u043D\u044F\u044E\u0442\u044C \u0441\u0442\u0430\u0442\u0438\u043A\u0443, \u043A\u0456\u043D\u0435\u043C\u0430\u0442\u0438\u043A\u0443 \u0439 \u0434\u0438\u043D\u0430\u043C\u0456\u043A\u0443. \u0414\u043E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0457 \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0438 \u0432\u0456\u0434\u043D\u043E\u0441\u044F\u0442\u044C \u0430\u043D\u0430\u043B\u0456\u0442\u0438\u0447\u043D\u0443 \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443, \u043D\u0435\u0431\u0435\u0441\u043D\u0443 \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443, \u0431\u0430\u043B\u0456\u0441\u0442\u0438\u043A\u0443, \u0442\u0435\u043E\u0440\u0456\u044E \u0433\u0456\u0440\u043E\u0441\u043A\u043E\u043F\u0456\u0432, \u0442\u0435\u043E\u0440\u0456\u044E \u0441\u0442\u0456\u0439\u043A\u043E\u0441\u0442\u0456 \u0440\u0443\u0445\u0443, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0442\u0435\u043E\u0440\u0456\u044E \u043A\u043E\u043B\u0438\u0432\u0430\u043D\u044C, \u0431\u0456\u043E\u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443, \u0442\u0435\u043E\u0440\u0435\u0442\u0438\u0447\u043D\u0443 \u043C\u0435\u0445\u0430\u043D\u0456\u043A\u0443 \u0442\u043E\u0449\u043E. 
index.Engineering-networks-Description= \u041C\u0435\u0440\u0435\u0436\u0430 \u2014 \u043E\u0431'\u0454\u0434\u043D\u0430\u043D\u043D\u044F \u043E\u0434\u043D\u043E\u0440\u0456\u0434\u043D\u0438\u0445 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0456\u0432, \u0442\u0432\u0430\u0440\u0438\u043D \u0430\u0431\u043E \u043B\u044E\u0434\u0435\u0439, \u044F\u043A\u0435 \u043F\u0440\u0438\u043D\u043E\u0441\u0438\u0442\u044C \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043F\u043E\u0432\u0435\u0434\u0456\u043D\u043A\u0438 \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 (\u043C\u0456\u0436 \u0457\u0457 \u0447\u043B\u0435\u043D\u0430\u043C\u0438) \u0456 \u0437\u0437\u043E\u0432\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456 (\u0434\u043E \u043E\u0434\u0438\u043D\u0438\u0446\u0456 \u043C\u0435\u0440\u0435\u0436\u0456 \u0430\u0431\u043E \u0434\u043E \u0441\u0443\u043A\u0443\u043F\u043D\u043E\u0441\u0442\u0456), \u0432\u0438\u043C\u0430\u0433\u0430\u0454 \u043F\u0440\u0430\u0432\u0438\u043B \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u043E\u0434\u0438\u043D\u0438\u0446\u044C \u043C\u0435\u0440\u0435\u0436\u0456 \u0442\u0430 \u0432\u0441\u0456\u0454\u0457 \u043C\u0435\u0440\u0435\u0436\u0456; \u043E\u0434\u043D\u043E\u0440\u0456\u0434\u043D\u0456\u0441\u0442\u044C \u0447\u043B\u0435\u043D\u0456\u0432 \u043C\u0435\u0440\u0435\u0436\u0456 \u0434\u0430\u0454 \u043C\u043E\u0436\u043B\u0438\u0432\u0456\u0441\u0442\u044C \u043E\u043F\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043A\u043E\u0436\u043D\u0438\u043C \u0437 \u043D\u0438\u0445 \u043E\u0434\u043D\u043E\u0431\u0456\u0447\u043D\u0438\u043C \u0447\u0438\u043D\u043E\u043C; \u043E\u0431'\u0454\u0434\u043D\u0430\u043D\u043D\u044F \u2014 \u0434\u0430\u0454 \u043C\u043E\u0436\u043B\u0438\u0432\u0456\u0441\u0442\u044C \u043E\u043F\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043C\u0435\u0440\u0435\u0436\u0435\u044E \u044F\u043A \u043E\u0434\u043D\u0438\u043C \u0446\u0456\u043B\u044C\u043D\u0438\u043C \u043E\u0431'\u0454\u043A\u0442\u043E\u043C. \u041C\u0435\u0440\u0435\u0436\u0456 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0447\u043B\u0435\u043D\u0430\u043C\u0438 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0456\u0448\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456, \u0443\u0442\u0432\u043E\u0440\u044E\u044E\u0447\u0438 \u0442\u0430\u043A\u0438\u043C \u0447\u0438\u043D\u043E\u043C \u0456\u0454\u0440\u0430\u0440\u0445\u0456\u044E.

Project=\u041F\u0440\u043E\u0435\u043A\u0442

Task=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F

manager=\u041C\u0435\u043D\u0435\u0434\u0436\u0435\u0440
customer=\u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A
developer=\u0420\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A

manager-page=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u041C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430
customer-page=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430
developer-page=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0420\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0430

new-order=\u041D\u043E\u0432\u0435 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
create-new-order=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0435 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F

Orders-in-progress=\u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0432 \u0440\u043E\u0437\u0440\u043E\u0431\u0446\u0456
Unconsidered-orders=\u041D\u0435\u0440\u043E\u0437\u0433\u043B\u044F\u043D\u0443\u0442\u0456 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F

Project-Number=\u041D\u043E\u043C\u0435\u0440 \u043F\u0440\u043E\u0435\u043A\u0442\u0443
Order=\u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
Order-Description=\u041E\u043F\u0438\u0441 \u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F 
Additional-Information =\u0414\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F	
Status =\u0421\u0442\u0430\u0442\u0443\u0441	
Price =\u0426\u0456\u043D\u0430

Order-name=\u041D\u0430\u0437\u0432\u0430 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
Submit-creating=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F

Specialization=\u041A\u0432\u0430\u043B\u0456\u0444\u0456\u043A\u0430\u0446\u0456\u044F
Developers-quantity=\u0420\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0438
Start=\u041F\u043E\u0447\u0430\u0442\u043E\u043A
End=\u041A\u0456\u043D\u0435\u0446\u044C
Uncovered-hours=\u041D\u0435\u043F\u043E\u043A\u0440\u0438\u0442\u0456 \u0433\u043E\u0434\u0438\u043D\u0438

Developers=\u0420\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0438
Orders=\u0412\u0441\u0456 \u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F

First-Name = \u0406\u043C'\u044F
Last-Name=\u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435	
Hours = \u0413\u043E\u0434\u0438\u043D\u0438
Rate=\u0421\u0442\u0430\u0432\u043A\u0430

To-do-list=\u0421\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0432\u0434\u0430\u043D\u044C

Developers-team=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0456\u0432

Free-developers-list=\u0421\u043F\u0438\u0441\u043E\u043A \u043D\u0435\u0437\u0430\u0439\u043D\u044F\u0442\u0438\u0445 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0456\u0432
Restrictions=\u041E\u0431\u043C\u0435\u0436\u0435\u043D\u043D\u044F

Specify-begin-Date=\u0423\u0442\u043E\u0447\u043D\u0456\u0442\u044C \u043F\u043E\u0447\u0430\u0442\u043A\u043E\u0432\u0443 \u0434\u0430\u0442\u0443
Specify-end-Date=\u0423\u0442\u043E\u0447\u043D\u0456\u0442\u044C \u043A\u0456\u043D\u0446\u0435\u0432\u0443 \u0434\u0430\u0442\u0443

Begin-date=\u041F\u043E\u0447\u0430\u0442\u043A\u043E\u0432\u0430 \u0434\u0430\u0442\u0430
End-date=\u041A\u0456\u043D\u0446\u0435\u0432\u0430 \u0434\u0430\u0442\u0430

Developers-info-page=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u043F\u0440\u043E \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0456\u0432
Worked-hours=\u0412\u0456\u0434\u043F\u0440\u0430\u0446\u044C\u043E\u0432\u0430\u043D\u0456 \u0433\u043E\u0434\u0438\u043D\u0438

General-Layout=\u0413\u0435\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u043B\u0430\u043D
Architectural=\u0410\u0440\u0445\u0456\u0442\u0435\u043A\u0442\u0443\u0440\u0430
Structural=\u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u0457
HVAC=\u041E\u043F\u0430\u043B\u0435\u043D\u043D\u044F \u0442\u0430 \u0412\u0435\u043D\u0442\u0438\u043B\u044F\u0446\u0456\u044F
WS&S=\u0412\u043E\u0434\u043E\u043F\u043E\u0441\u0442\u0430\u0447\u0430\u043D\u043D\u044F
Electrical=\u0415\u043B\u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043F\u043E\u0441\u0442\u0430\u0447\u0430\u043D\u043D\u044F
Mechanical=\u041C\u0435\u0445\u0430\u043D\u0456\u043A\u0430 

no-number =\u043D\u043E\u043C\u0435\u0440 \u0432\u0456\u0434\u0441\u0443\u0442\u043D\u0456\u0439
doesn't-have-price=\u0446\u0456\u043D\u0430 \u043D\u0435 \u043D\u0430\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0430
not-yet-considered=\u043F\u043E\u043A\u0438 \u0449\u043E \u043D\u0435 \u0440\u043E\u0437\u0433\u043B\u044F\u0434\u0430\u0432\u0441\u044F

Registrate-New-Project=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u043F\u0440\u043E\u0435\u043A\u0442
New-task-for-current-order=\u041D\u043E\u0432\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0456\u0441\u043D\u0443\u044E\u0447\u043E\u0433\u043E \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F
New-orders-from-Clients=\u041D\u043E\u0432\u0456 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0432\u0456\u0434 \u041A\u043B\u0456\u0454\u043D\u0442\u0456\u0432

Date=\u0414\u0430\u0442\u0430
Filtered-result-set= \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u0441\u043B\u044F \u0444\u0456\u043B\u044C\u0442\u0440\u0443\u0432\u0430\u043D\u043D\u044F
Input-hours=\u0412\u0432\u0435\u0434\u0456\u0442\u044C \u0433\u043E\u0434\u0438\u043D\u0438

Send-hours-report=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438 \u0437\u0432\u0456\u0442\u043D\u0456\u0441\u0442\u044C
Registrate-now=\u0420\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044F \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0440\u0430\u0437

New-user-registration-page=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
First-name=\u0406\u043C'\u044F
Last-name=\u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435
Male=\u0427\u043E\u043B\u043E\u0432\u0456\u043A
Female=\u0416\u0456\u043D\u043A\u0430
Password=\u041F\u0430\u0440\u043E\u043B\u044C

Worked-hours=\u0412\u0456\u0434\u043F\u0440\u0430\u0446\u044C\u043E\u0432\u0430\u043D\u0456 \u0433\u043E\u0434\u0438\u043D\u0438


errormessage=<br> \u0449\u043E\u0441\u044C \u043F\u0456\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A.<br>\u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C "\u0413\u043E\u043B\u043E\u0432\u043D\u0430" \u0430\u0431\u043E \u043D\u0430 \u0431\u0443\u0434\u0438\u043D\u043E\u043A, \u0449\u043E\u0431 \u0431\u0443\u0442\u0438 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u043C \u043D\u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u0443 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443
Dear=\u0428\u0430\u043D\u043E\u0432\u043D\u0438\u0439(\u043D\u0430)


user=\u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447

Invalid-input=\u041D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u0456 \u0434\u0430\u043D\u0456 \u0437\u0430\u043F\u043E\u0432\u043D\u0435\u043D\u043D\u044F,<br>\u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435.
Registrate-developer=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0430
order-delete-confirm=\u0412\u0438 \u0437\u0431\u0438\u0440\u0430\u0454\u0442\u0435\u0441\u044F \u0432\u0438\u0434\u0430\u043B\u044F\u0442\u0438 \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F. \u0412\u0438 \u043F\u0435\u0432\u043D\u0456 ? \u0417\u0430\u0432\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0456 \u0443\u0441\u0456 \u043F\u0440\u0438\u043B\u0435\u0433\u043B\u0456 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0431\u0443\u0434\u0443\u0442\u044C \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0456.<br>
Admin-Home-page=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
admin=\u0410\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440